
/* Class = "NSWindow"; title = "სანიშნის რედაქტირება"; ObjectID = "3"; */
"3.title" = "სანიშნის რედაქტირება";

/* Class = "NSTextFieldCell"; title = "URL-მისამართი:"; ObjectID = "6"; */
"6.title" = "URL-მისამართი:";

/* Class = "NSTextFieldCell"; title = "თიკუნი:"; ObjectID = "8"; */
"8.title" = "თიკუნი:";

/* Class = "NSTextFieldCell"; title = "მომხმარებლის სახელი:"; ObjectID = "14"; */
"14.title" = "მომხმარებლის სახელი:";

/* Class = "NSTextFieldCell"; title = "სერვერი:"; ObjectID = "18"; */
"18.title" = "სერვერი:";

/* Class = "NSTextFieldCell"; title = "პორტი:"; ObjectID = "22"; */
"22.title" = "პორტი:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "25"; */
"25.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "სარკმელი"; ObjectID = "29"; */
"29.title" = "სარკმელი";

/* Class = "NSTextFieldCell"; title = "მეტი პარამეტრები"; ObjectID = "33"; */
"33.title" = "მეტი პარამეტრები";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "37"; */
"37.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "დროის სარტყელი:"; ObjectID = "40"; */
"40.title" = "დროის სარტყელი:";

/* Class = "NSTextFieldCell"; title = "ინტერნეტის URL-მისამართი:"; ObjectID = "44"; */
"44.title" = "ინტერნეტის URL-მისამართი:";

/* Class = "NSTextFieldCell"; title = "შენიშვნები:"; ObjectID = "53"; */
"53.title" = "შენიშვნები:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "56"; */
"56.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "ფაილების გადაცემა:"; ObjectID = "59"; */
"59.title" = "ფაილების გადაცემა:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "62"; */
"62.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "გამოიყენეთ საჯარო გასაღებით ავტორიზაცია"; ObjectID = "67"; */
"67.title" = "გამოიყენეთ საჯარო გასაღებით ავტორიზაცია";

/* Class = "NSTextFieldCell"; title = "მდებარეობა:"; ObjectID = "69"; */
"69.title" = "მდებარეობა:";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვის საქაღალდე:"; ObjectID = "73"; */
"73.title" = "ჩამოტვირთვის საქაღალდე:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "76"; */
"76.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "კოდირება:"; ObjectID = "79"; */
"79.title" = "კოდირება:";

/* Class = "NSTextFieldCell"; title = "დაკავშირების რეჟიმი:"; ObjectID = "81"; */
"81.title" = "დაკავშირების რეჟიმი:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "84"; */
"84.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "ანონიმური შესვლა"; ObjectID = "90"; */
"90.title" = "ანონიმური შესვლა";
